{
		"Alchemy-Still.title": "Alchemie",
		"Alchemy-Still.text":	"An @.^ Da du dich auf deiner Farm bewiesen hast.^Möchte ich dich in die Grundlagen der Magie und das brauen von Tränken einweisen.^Wir fangen erst mal mit dem Bau eines Alchemie-Tisches an.^^ -M. Rasmodius: Zauberer^^^^PS.: Rezepte folgen und ich bin nicht der einzige im Tal der sich mit dem Brauen auskennt. Also verbesser dein Beziehungen.",
	
		"plantsword.title.2": "das Schwert des Tal´s",
		"plantsword.text.2": "An @.^ Ich habe bemerkt, dass du eigene Setzlinge aufziehst. Das ist eine noble und ehrenhafte Arbeit. Normalerweise machen das nur Junimos.^ Daher gebe ich dir einen Tipp. Lege 10 prismatische Scherben und 999 Qualitätsdünger  in dein Setzlingschrank, um Schwert das Tal´s zuerhalten.^^ -M. Rasmodius: Zauberer^^Ps. Du brauchst jemand der sich mit Alchemieverhärtung aus kennt, schau nahe der Schmiede.",
	
		"Alchemyshop.title.1": "Liz Alchemieallerei",
		"Alchemyshop.text.1": "An @.^ Ich heiße Liz. Mein Kumpel Clint, hat mir berichtet das es mit Pelikan wieder aufwärts geht.^Daher habe ich beschlossen, einen Stand zu eröffnen(in der nähe der Schmiede).^^ -Liz^^Ps. Ich verkaufe Tränke und anderes.",

		"Alchemyshop.text.2": "Hi @.^ Ich wollte dich nur erinnern das mein Stand wieder über Winter geöffnet ist.^^ -Liz",
		
		"Note_1.title": "Alchemie 1x1",
		"Note_1.text": "An @.^ Ich schicke dir einige Seiten aus meinem zerstörten Alchemiebuch.^Es kann beim brauen immer zu fehlern kommen. Verliere sie nicht, ich habe keine als Ersatz.^^ -M. Rasmodius: Zauberer",
		
		"Note_2.title": "Alchemie 2x2",
		"Note_2.text": "An @.^ Ich hab noch eine Seite aus dem Buch gefunden. Bitte pass gut drauf auf.^^ -M. Rasmodius: Zauberer",
		
		"Note_3.title": "Im Schatten",
		"Note_3.text": "Hi @.^ In unserer Welt mixt jeder. Ich war erstaunt als Rasmodius mir erzählte das die Menschen nicht wirklich gut sind.^ Hier ein traditionelles Rezept.^^ -Krobus",

		"Note_4.title": "Liebestrank",
		"Note_4.text": "Hallo @.^ In meiner Jugend hatte ich auch mit Tränke mixen experimentiert.^Du sollest folgendes ausprobieren: 5x Gold Erz und eine große Flasche. Ich lege dir das Rezept bei.^^ -Linus",	

		"Note_5.title": "äquivalenter Tausch",
		"Note_5.text": "An @.^ Alchemie ist die Lehre des äquivalenten Tausches.^In unserer Kultur gibt es einige Ergebnisse die Ihr Oberweltler nicht habt.^Ich möchte die aber nicht unwissend lassen. Ich hab dir ein Paar Rezepte bei gelegt.^^ -Algrim (Der Zwerg)",	

		"Note_6.title": "Alchemie-Wissenschaft",
		"Note_6.text": "Hallo @.^ Das brauen von Tränken ist keine Alchemie sondern eine Wissenschaft.^Und bei dieser Wissenschaft hab ich eine Erkenntnis gehabt.^Bitte probiere die Rezepte im Anhang aus, um meine Ergebnisse zu bestätigen.^^ -Demetrius",		
	
}

