{
		"Alchemy-Still.title": "Alchemy",
		"Alchemy-Still.text":	"Dear @.^Because you have proven yourself on your farm.^I would like to teach you the basics of magic and how to brew potions.^We'll start by building an 'Alchemy-Still'.^^ -M. Rasmodius: Zauberer^^^^PS.: Recipes follow and I'm not the only one in the valley who knows how to brew. So improve your relationships.",
		
		"plantsword.title.2": "The sword of the valley",
		"plantsword.text.2":	"Dear @,^ I noticed that you are growing your own seedlings. It is a noble and honorable job. Usually they only do that junimos.^ So I'll give you a tip. Put 10 prismatic shard´s and 999 quality fertilizer´s in your sapling cabinet to get the Sword of the Valley.^^ -M. Rasmodius: Zauberer^^Ps. You needs a specialist of alchemy hardening, look near the smithy.",

		"Alchemyshop.title.1": "Liz Alchemy all kind",
		"Alchemyshop.text.1": "Dear @.^ My name is Liz. My buddy Clint told me with Pelikan Town goes is up again.^ So I decided to open a stand (near the smithy).^^ -Liz^^Ps. I sell potions and others.",

		"Alchemyshop.text.2": "Hi @.^ I just remind you that my stand is open again in winter.^^ -Liz",
					
		"Note_1.title": "Alchemy 1x1",
		"Note_1.text": "Dear @.^I send you some pages from my destroyed Alchemy Book.^Errors can always occur when brewing. Don't lose them, I don't have any as a replacement.^^ -M. Rasmodius: Zauberer",
		
		"Note_2.title": "Alchemy 2x2",
		"Note_2.text": "Dear @.^I found another page from the book. Please take care.^^ -M. Rasmodius: Zauberer",
		
		"Note_3.title": "In the shade",
		"Note_3.text": "Hi @.^Everyone mixes in our world. I was amazed when Rasmodius told me that humans are not really good.^Here is a traditional recipe.^ -Krobus",

		"Note_4.title": "Love Potion",
		"Note_4.text": "Hello @.^In my youth I also experimented with potions mix.^You should try the following: 5x gold ore and a large bottle. I'll enclose the recipe with you.^^ -Linus",	

		"Note_5.title": "Equivalent Exchange",
		"Note_5.text": "Dear @.^Alchemy is the teaching of equivalent exchange.^There are some results in our culture that you upper worlders don't have.^But I don't want to leave them ignorant. I have enclosed some recipes for you.^^ -Algrim (The Dwarf)",	

		"Note_6.title": "Alchemy-Science",
		"Note_6.text": "Dear @.^The brewing of potions is not an alchemy but a science.^And I have a knowledge of this science.^Please try the recipes in the appendix to confirm my results.^^ -Demetrius",		
	
}

