{
        "Alchemy-Still.title": "Alquimia",
        "Alchemy-Still.text": "Caro (a) @. ^Haja visto ter se provado em sua fazenda.^Gostaria de ensinar os básicos da magia e de como preparar poções.^Começaremos construindo um 'Alambique de Alquimista'.^^-M. Rasmodius: Feiticeiro^^^^PS .: As receitas se seguem e eu não sou o único no vale que sabe como preparar alcóolicos. Portanto, melhore seus relacionamentos.",
        
        "plantsword.title.2": "A espada do vale",
        "plantsword.text.2": "Caro (a) @, ^Notei que você está cultivando suas próprias sementes. É um trabalho nobre e honroso. Geralmente, apenas junimos o fazem.^Então, vou dar-lhe uma dica. Coloque 10 fragmentos prismáticos e 999 fertilizantes de qualidade em seu armário de mudas para obter a Espada do Vale.^^-M Rasmodius: Feiticeiro^^PS. Você precisa de um especialista em calejamento de alquimia, procure próximo ao ferreiro.",

        "Alchemyshop.title.1": "Liz Todos os tipos de alquimia",
        "Alchemyshop.text.1": "Caro (a) @. ^ Meu nome é Liz. Meu amigo Clint disse-me que a Vila Pelicanos está na rota de novo.^Então eu decidi abrir um estande (perto da ferreiro).^^-Liz^^PS.Eu vendo poções e outros.",

        "Alchemyshop.text.2": "Oi @. ^Acabei de lembrar que meu estande estará aberto de novo no inverno.^^-Liz",
                    
        "Note_1.title": "Alquimia 1x1",
        "Note_1.text": "Prezado (a) @. ^Envio-lhe algumas páginas do meu destruído Livro de Alquimia.^Os erros sempre podem ocorrer durante a fabricação. Não perca-as, não tenho nenhuma página como substituta.^^-M Rasmodius: Feiticeiro",
        
        "Note_2.title": "Alquimia 2x2",
        "Note_2.text": "Caro (a) @. ^Encontrei outra página do livro. Por favor, tome cuidado.^^-M. Rasmodius: Feiticeiro",
        
        "Note_3.title": "Na Sombra",
        "Note_3.text": "Oi @. ^Tudo se mistura em nosso mundo. Fiquei impressionado quando Rasmodius disse-me que os humanos não são realmente bons.^Aqui está uma receita tradicional.^-Krobus",

        "Note_4.title": "Poção do Amor",
        "Note_4.text": "Olá @. ^ Na minha juventude, também experimentei a mistura de poções.^Você deve tentar o seguinte: 5x minério de ouro e um frasco grande. Vou anexar a receita para você.^^-Linus",
    
        "Note_5.title": "Troca Equivalente",
        "Note_5.text": "Caro (a) @. ^Alquimia é o ensino da troca equivalente.^Existem algumas produções da nossa cultura que vocês da superfície não têm.^Mas eu não quero deixá-las ignoradas. Eu incluí algumas receitas para você.^^-Algrim (O Anão)",    

        "Note_6.title": "Alquimia-Ciência",
        "Note_6.text": "Caro @. ^A preparação de poções não é uma alquimia, mas uma ciência.^E eu tenho um conhecimento dessa ciência.^Por favor, tente as receitas em anexo para confirmar meus resultados.^^-Demetrius",        
    
}



