{
		"Alchemy-Still.title": "Алхимия",
		"Alchemy-Still.text":	"Здравствуй @.^Поскольку вы хорошо зарекомендовали себя на ферме.^Я хотел бы научить вас основам магии и тому, как варить зелья.^Мы начнём с создания 'Алхимического стола'.^^ -M. Расмодиус: Волшебник^^^^PS.: Я не единственный в долине, кто знает, как варить зелья. Так что налаживай свои отношения с другими жителями долины.",
		
		"plantsword.title.2": "Меч долины",
		"plantsword.text.2":	"Здравствуй @,^ Я заметил, что вы выращиваете свои собственные саженцы. Это благородная и почётная работа. Обычно этим занимаются только Джунимо.^ Так что я дам тебе совет. Положи 10 радужных осколков и 999 качественных удобрений в своё место для саженцев, чтобы получить меч долины.^^ -M. Расмодиус: Волшебник^^Ps. Тебе нужен специалист в алхимии закалки, посмотри рядом с кузницей.",

		"Alchemyshop.title.1": "Алхимия всех видов Лиз",
		"Alchemyshop.text.1": "Здравствуй @.^ Меня зовут Лиз. Мой приятель Клинт сказал мне, что город Пеликан снова растёт.^ Поэтому я решила открыть магазин (рядом с кузницей).^^ -Лиз^^Ps. Я продаю зелья и прочее.",

		"Alchemyshop.text.2": "Привет @.^ Я напоминаю тебе, что мой магазин снова открыт зимой.^^ -Liz",
					
		"Note_1.title": "Алхимия 1x1",
		"Note_1.text": "Здравствуй @.^Я посылаю тебе несколько страниц из моей уничтоженной книги по алхимии.^Ошибки всегда могут возникнуть при создании зелий. Не теряй их, у меня больше нет.^^ -M. Расмодиус: Волшебник",
		
		"Note_2.title": "Алхимия 2x2",
		"Note_2.text": "Здравствуй @.^Я нашёл ещё одну страницу из книги. Пожалуйста, будь осторожей.^^ -M. Расмодиус: Волшебник",
		
		"Note_3.title": "В тени",
		"Note_3.text": "Привет @.^В нашем мире можно всё смешивать. Я был поражён, когда Расмодиус сказал мне, что люди на самом деле не очень хороши в этом.^Вот тебе традиционный рецепт.^ -Кробус",

		"Note_4.title": "Любовное зелье",
		"Note_4.text": "Привет @.^В юности я тоже экспериментировал с зельями.^Тебе надо попробовать следующее: 5 кусков золотой руды и бутылка. Я приложу здесь рецепт.^^ -Линус",	

		"Note_5.title": "Эквивалентный обмен",
		"Note_5.text": "Здравствуй @.^Алхимия - это наука об эквивалентном обмене.^В нашей культуре есть результаты, которых у вас, жителей Верхнего мира, нет.^Но я не хочу оставлять их в неведении. Я приложил к письму несколько рецептов для тебя.^^ -Алгрим (Дварф)",	

		"Note_6.title": "Алхимия как наука",
		"Note_6.text": "Здравствуй @.^Приготовление зелий - это не алхимия, а наука.^И у меня есть знание этой науки.^Пожалуйста, попробуй рецепты в приложении, чтобы подтвердить мои результаты.^^ -Деметриус",		
	
}

